slash_on_state = "❌ <b>Нет-нет-нет!</b>\n\nВы не можете использовать команды пока находитесь на стадии заполнения данных!\n\n<i>Для отмены текущего шага нажмите на соответствующую кнопку внизу Вашей клавиатуры...</i>"

cancel_button_kb = "❌ Завершить заполнение"

no_state = "❌ <b>Нет-нет-нет!</b>\n\nПохоже заполнение формы было прервано и продолжить текущего момента уже не получится..."

no_state_but_button_is = "❌ <b>Упс!</b>\n\nНет процессов, которые можно было бы прервать\n\n<i>Пропишите</i> /start <i>для возвращения в главную панель 🔄</i>"